[
  "dataview",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "folder-note-plugin",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-link-embed",
  "obsidian-kanban",
  "persistent-graph",
  "obsidian-git",
  "breadcrumbs",
  "obsidian-bulk-rename-plugin"
]